Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivaa_vietetaan_6_2_.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kansallispäivää vietetään 6.2. – Saamelaiskäräjien toimintaan pääsee tutustumaan Inarissa
sme: Sámi álbmotbeaivvi ávvudit 6.2 – Sámedikki doibmii beassá oahpásnuvvat Anáris

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivä.
sme: Sámi álbmotbeaivvi ávvudit juohke jagi guovvamánu 6. beaivve.

source: Juhlallisuuksia vietetään perinteisesti eri puolilla Saamenmaata ja myös Saamenmaan ulkopuolella.
sme: Ávvudemiid doallat árbevirolaččat sierra guovlluin Sámis ja maiddái Sámi olggobealde.

source: Saamelaiskäräjien monipuoliseen toimintaan pääsee tutustumaan Saamelaiskulttuurikeskus Sajoksessa Inarissa Saamelaiskäräjien avointen ovien päivässä.
sme: Sámedikki máŋggabealat doibmii beassá oahpásnuvvat Sámekulturguovddáš Sajosis Anáris Sámedikki rabas uvssaid beaivve.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toivottaa kaikki tervetulleiksi tutustumaan Saamelaiskäräjien toimintaan.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso sávvá buohkaid buresboahtin oahpásnuvvat Sámedikki doibmii.

source: – Vaikka saamelaisten perustuslaillinen itsehallinto on ollut viime aikoina runsaasti keskusteluissa, ei aina meille saamelaisillekaan ole välttämättä ihan selvää, mitä kaikkea se meille käytännössä tarkoittaa, Juuso sanoo.
sme: – Vaikko sápmelaččaid vuođđolágalaš iešstivren lea leamaš mannan áiggiid hui olu ságastallamiin, ii dat leat álo midjiide sápmelaččaidege áibbas čielggas, makkár buotlágan áššiid dat geavadagas oaivvilda, Juuso dadjá.

source: Onkin erityisen hienoa näin kansallispäivänä päästä esittelemään kaikille sitä tärkeää työtä, jota Saamelaiskäräjillä suurella sydämellä ja asiantuntemuksella tehdään, Juuso jatkaa.
sme: Leage erenoamáš fiinnis ná álbmotbeaivve beassat čájehit buohkaide dan dehálaš barggu, man Sámedikkis váimmolaččat ja áššedovdámušain bargat, Juuso joatká.

source: Saamelaiskäräjien avointen ovien päivä alkaa Sajoksen auditoriossa klo 9.45 Saamelaiskäräjien puheenjohtajan kansallispäivän tervehdyksellä.
sme: Sámedikki rabas uvssaid beaivi álgá Sajosa auditorias dmu 9.45 Sámedikki ságajođiheaddji álbmotbeaivvi dearvvahusain.

source: Saamelaiskäräjien musiikkikeskus, lastenkulttuurikeskus Mánnu ja elokuvakeskus Skábma vastaavat päivän ohjelmatarjonnasta.
sme: Sámedikki musihkkaguovddáš, mánáidkulturguovddáš Mánnu ja filbmaguovddáš Skábma vástidit beaivvi prográmmafálus.

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit ja Sajoksen ravintola Čaijusta voi ostaa juhlalounaan.
sme: Sámediggi fállá gussiide ávvokáfiid ja Sajosa restoráŋŋa Čaijus sáhttá oastit ávvolunšša.

source: Paikan päällä on myös mahdollisuus osallistua arvontaan, josta voi voittaa kaksi lippua Ijahis idja -festivaalille.
sme: Báikki alde sáhttá maiddái oassálastit vuorbádussii, mas sáhttá vuoitit guokte bileahta Ijahis idja -festiválii.

source: Tilaisuus on avoin kaikille kiinnostuneille.
sme: Dáhpáhus lea rabas buohkaide geat leat das beroštuvvan.

source: Ohjelma:
sme: Prográmma:

source: Klo 9.45, Sajos auditorio (45 min) Kansallispäivän videotervehdys | Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso Konsertti: Vildá | Musiikkikeskus
sme: Dmu 9.45, Sajos auditoria (45 min) Álbmotbeaivvi videodearvvahus | Sámedikki ságajođiheaddji Tuomas Aslak Juuso Konsearta: Vildá | Musihkkaguovddáš

source: Klo 9.45, Sajos, Silba (45 min) Alle kouluikäisten lastenohjelma | Saamelainen lastenkulttuurikeskus Mánnu
sme: Dmu 9.45, Sajos, Silba (45 min) Vuollel skuvlaahkásaččaid mánáidprográmma | Sámi mánáidkulturguovddáš Mánnu

source: Klo 10.30–15.00, Sajos aula Tutustu Saamelaiskäräjien toimintaan!
sme: Dmu 10.30–15.00, Sajos boađafeaskkir Oahpásnuva Sámedikki doibmii!

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto ja saamen kielen toimisto esittäytyvät.
sme: Sámedikki almmolaš doaimmahat, skuvlen- ja oahppamateriáladoaimmahat ja sámegiela doaimmahat ovdanbuktet doaimmaset.

source: Mukana mm. pinssipaja ja pelinurkkaus.
sme: Mielde ee. pinssibádji ja speallančiehka.

source: Klo 10.30 ja 13.00, lähtö Sajoksen aulasta Oppimateriaalin opastuskierros | Koulutus- ja oppimateriaalitoimisto
sme: Dmu 10.30 ja 13.00, vuolgga Sajosa boađafeaskáris Oahppamateriálaide oahpásnuvvan | Skuvlen- ja oahppamateriáladoaimmahat

source: Klo 11.30 ja 12.30, Sajos aula Livđe-esityksiä: Anna Morottaja | Musiikkikeskus
sme: Dmu 11.30 ja 12.30, Sajosa boađafeaskkir Livđe-ovdanbuktimat: Anna Morottaja | Musihkkaguovddáš

source: Klo 14.00, Sajos auditorio (30 min) Dokumentti Isoisäni kieli | Elokuvakeskus Skábma
sme: Dmu 14.00, Sajos auditoria (30 min) Dokumeanta Isoisäni kieli | Filbmaguovddáš Skábma

source: Klo 15.00 Sajos auditorio (15 min) Sajoksen esittelyvideo
sme: Dmu 15.00 Sajos auditoria (15 min) Sajosa ovdanbuktinvideo

source: Klo 18.00 Sajos auditorio Revontulten räppäri dokumenttielokuva | Elokuvakeskus Skábma
sme: Dmu 18.00 Sajos auditoria Revontulten räppäri dokumeantafilbma | Filbmaguovddáš Skábma

source: Saamelaisten kansallispäivä
sme: Sámi álbmotbeaivi

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sme: Sámi álbmotbeaivvi ávvudit juohke jagi guovvamánu 6. beaivve.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
sme: Beaivi lea okta sápmelaččaid leavgabeivviin, muhto lassin nu Suoma, Ruoŧa go Norggage eiseválddit ávžžuhit atnit leavgga almmolaččat.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä.
sme: Sámi álbmotbeaivi lea vel nuorra ávvobeaivi.

source: Suomalaiseen almanakkaan se merkittiin vuonna 2004.
sme: Suopmelaš albmenáhkkái dat merkejuvvui jagi 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sme: Álbmotbeaivvis mearriduvvui goittotge juo jagi 1992, ja ávvobeaivve ruohttasat ollet badjel čuohte jagi duohkái, jahkái 1917.

source: Tuolloin Norjan Trondheimissa järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sme: Dalle Norgga Troanddimis ordnejuvvui vuosttas davviriikkalaš sámečoahkkin, man dárkkuhussan lei guorahallat sámiid eallinvejolašvuođaid ja váldit beali sámiid guoski gažaldagaide.

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
sme: Fáttáin mat gieđahallojuvvojedje dehálepmosat ledje johtimii, eatnamiid geavaheapmái, boazodollui ja skuvla vázzimii gullevaš gažaldagat.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
sme: Pia Ruotsala-Kangasniemi Hálddahushoavda 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi

source: Johanna Alatorvinen Viestintäsihteeri puh. 010 839 3140 / 040 663 4493 johanna.alatorvinen@samediggi.fi
sme: Johanna Alatorvinen Dieđihančálli tel. 010 839 3140 / 040 663 4493 johanna.alatorvinen@samediggi.fi

source: Linkit:
sme: Liŋkkat:

source: Tervehdyksiä saamen kielillä
sme: Dearvvahusat sámegielaiguin

source: Saamelaiskäräjien Flickr-tililtä löydät kuvia mm. Saamelaiskäräjien toiminnasta, jäsenistä ja tapahtumista.
sme: Sámedikki Flickr-konttus gávnnat govaid ee. Sámedikki doaimmas, lahtuin ja dáhpáhusain.

source: Kuvia voi käyttää tiedonvälitystä palveleviin tarkoituksiin hyviä tapoja noudattaen.
sme: Govaid sáhttá geavahit diehtojuohkimii čuovvumin buriid dábiid.

source: Merkitsethän kuvan lähteen ja kuvaajan nimen.
sme: Merkešitgo gova gáldu ja govvejeaddji nama.

source: Lisätietoja Saamelaiskäräjistä:
sme: Lassedieđut Sámedikki birra:

source: Saamelaiskäräjät on saamelaisten edustuksellinen itsehallintoelin Suomessa.
sme: Sámediggi lea sápmelaččaid álbmotválljejuvvon iešráđđenorgána Suomas.

source: Omalla lailla (L974/1995) perustettu Saamelaiskäräjät turvaa toiminnallaan saamelaisen alkuperäiskansakulttuurin säilymisen ja kehittämisen.
sme: Iežas lágain (L974/1995) vuođđuduvvon Sámediggi dorvvasta doaimmainis sápmelaččaid eamiálbmotkultuvrra seailuma ja ovddideami.

source: Saamelaiskäräjät suunnittelee ja toteuttaa saamelaisten kielellistä ja kulttuurista itsehallintoa sekä valvoo ja edistää saamelaisten oikeuksia ja elinoloja.
sme: Sámediggi pláne ja ollašuhttá sápmelaččaid gielalaš ja kultuvrralaš iešhálddašeami sihke gohcá ja ovddida sápmelaččaid vuoigatvuođaid ja eallindiliid.
